<unk>	0
<s>	0
</s>	0
▁t	-0
▁c	-1
ng	-2
▁đ	-3
▁n	-4
▁l	-5
▁th	-6
▁m	-7
▁v	-8
▁b	-9
▁ch	-10
▁h	-11
nh	-12
▁k	-13
▁nh	-14
▁s	-15
▁tr	-16
▁kh	-17
▁ng	-18
▁g	-19
▁là	-20
▁cá	-21
▁d	-22
▁p	-23
▁ph	-24
ông	-25
▁r	-26
ên	-27
▁và	-28
▁gi	-29
▁có	-30
ườ	-31
ình	-32
▁q	-33
▁qu	-34
iệ	-35
ột	-36
▁không	-37
▁một	-38
ất	-39
▁x	-40
▁các	-41
iế	-42
ày	-43
ới	-44
▁củ	-45
ượ	-46
▁của	-47
ười	-48
▁cái	-49
▁thì	-50
▁nó	-51
ạn	-52
ại	-53
▁như	-54
▁mình	-55
▁người	-56
▁ta	-57
ược	-58
iề	-59
ong	-60
▁này	-61
▁bạn	-62
▁mà	-63
▁cho	-64
▁được	-65
uy	-66
ai	-67
ây	-68
ững	-69
anh	-70
▁những	-71
ân	-72
ôi	-73
▁chú	-74
ấy	-75
▁đó	-76
▁trong	-77
ần	-78
▁sẽ	-79
ay	-80
iều	-81
▁để	-82
ươ	-83
ải	-84
ch	-85
▁với	-86
ướ	-87
▁ngh	-88
ũng	-89
an	-90
▁cũng	-91
▁chúng	-92
▁đã	-93
on	-94
▁đi	-95
▁thể	-96
▁ra	-97
▁khi	-98
ao	-99
▁cả	-100
em	-101
ang	-102
ăm	-103
▁ở	-104
iên	-105
ời	-106
ước	-107
ồi	-108
ến	-109
au	-110
inh	-111
▁con	-112
ường	-113
▁làm	-114
▁lại	-115
ống	-116
ác	-117
ết	-118
ành	-119
▁phải	-120
ầu	-121
▁anh	-122
▁họ	-123
ương	-124
iện	-125
▁ho	-126
▁đến	-127
ật	-128
ối	-129
ào	-130
ức	-131
▁rất	-132
ực	-133
iết	-134
▁tôi	-135
ơn	-136
▁hai	-137
àng	-138
ài	-139
▁về	-140
▁đây	-141
ùng	-142
âu	-143
▁vào	-144
òn	-145
▁nhiều	-146
▁độ	-147
▁từ	-148
▁thế	-149
▁rồi	-150
▁nhưng	-151
ăn	-152
ính	-153
àn	-154
▁việ	-155
ản	-156
▁em	-157
ận	-158
iể	-159
▁còn	-160
iến	-161
ằng	-162
ốn	-163
ung	-164
▁bị	-165
▁sự	-166
át	-167
ăng	-168
▁chỉ	-169
▁thấy	-170
▁nói	-171
▁đầu	-172
ậy	-173
êu	-174
eo	-175
ôn	-176
▁công	-177
▁nên	-178
▁gì	-179
▁nào	-180
▁vì	-181
ưa	-182
▁năm	-183
úc	-184
ếu	-185
▁sau	-186
ữa	-187
▁nhà	-188
▁mu	-189
▁vậy	-190
ọi	-191
ơi	-192
▁biết	-193
▁trên	-194
▁hơn	-195
in	-196
âm	-197
ồng	-198
ắt	-199
▁thành	-200
▁việc	-201
▁lu	-202
ái	-203
ẫn	-204
▁điều	-205
ặc	-206
▁y	-207
ích	-208
ục	-209
án	-210
▁giờ	-211
am	-212
ốc	-213
ắc	-214
▁tiế	-215
▁thu	-216
áng	-217
▁chuy	-218
òng	-219
▁nếu	-220
▁lên	-221
▁ngày	-222
ộc	-223
▁ông	-224
▁đang	-225
▁cu	-226
▁chính	-227
▁nước	-228
ánh	-229
▁nhất	-230
▁theo	-231
ập	-232
▁đị	-233
▁cô	-234
ặt	-235
ươi	-236
ổi	-237
▁ba	-238
▁hiện	-239
▁lo	-240
▁cách	-241
▁đề	-242
▁xu	-243
▁dụ	-244
ạo	-245
▁mới	-246
▁cùng	-247
ìn	-248
iệu	-249
▁tại	-250
▁quan	-251
iền	-252
ốt	-253
▁hay	-254
▁khác	-255
ứng	-256
▁thời	-257
ượng	-258
▁ăn	-259
ội	-260
▁giá	-261
▁nhân	-262
▁mươi	-263
▁động	-264
ện	-265
▁chị	-266
ảo	-267
▁do	-268
▁mọi	-269
iểu	-270
▁phần	-271
▁số	-272
▁to	-273
▁luôn	-274
ạnh	-275
ấn	-276
▁bên	-277
▁hàng	-278
▁cơ	-279
êm	-280
▁sao	-281
▁học	-282
▁thứ	-283
▁nữa	-284
▁trước	-285
▁nghĩ	-286
ách	-287
▁cần	-288
iệt	-289
▁vị	-290
▁cảm	-291
▁thực	-292
▁qua	-293
ỏi	-294
ắn	-295
áp	-296
▁kho	-297
▁rằng	-298
▁ngo	-299
▁muốn	-300
▁gia	-301
▁tự	-302
▁quy	-303
▁tâm	-304
ấp	-305
▁dụng	-306
▁trăm	-307
▁định	-308
▁thôi	-309
▁quá	-310
▁vẫn	-311
▁cứ	-312
▁tư	-313
úng	-314
▁tu	-315
▁tiếp	-316
iêu	-317
▁lớ	-318
▁nay	-319
▁sống	-320
ọng	-321
ia	-322
ạt	-323
▁nguy	-324
ừng	-325
▁thường	-326
▁lúc	-327
▁tình	-328
▁nhau	-329
ừa	-330
ền	-331
ảng	-332
▁hết	-333
ấu	-334
▁đối	-335
▁sinh	-336
ôm	-337
▁ý	-338
áo	-339
▁nhận	-340
ỗi	-341
▁nhìn	-342
▁ai	-343
ám	-344
▁trường	-345
▁mặt	-346
ửa	-347
▁hình	-348
▁thân	-349
ởng	-350
ắng	-351
▁phát	-352
ảy	-353
▁tới	-354
▁tuy	-355
▁đường	-356
▁lý	-357
▁đồng	-358
▁chí	-359
▁bây	-360
▁hành	-361
▁cuộc	-362
ợp	-363
en	-364
▁nam	-365
▁hợp	-366
▁đấy	-367
▁chưa	-368
▁giới	-369
▁gian	-370
ẳng	-371
▁bộ	-372
▁nhiên	-373
áu	-374
ồn	-375
ởi	-376
▁bằng	-377
▁nghiệ	-378
ậu	-379
ãy	-380
▁trung	-381
▁cao	-382
▁chuyện	-383
▁mười	-384
▁yêu	-385
▁sản	-386
▁năng	-387
▁ngoài	-388
ầm	-389
▁bản	-390
▁đâu	-391
▁ấy	-392
ệnh	-393
▁tay	-394
▁quốc	-395
ìm	-396
▁khó	-397
▁tin	-398
▁bao	-399
ắm	-400
▁tiền	-401
ọn	-402
▁thật	-403
▁bắt	-404
▁trở	-405
▁lớn	-406
▁hoặc	-407
▁thông	-408
ạng	-409
▁tốt	-410
▁sử	-411
úp	-412
▁đều	-413
▁mẹ	-414
▁tất	-415
▁hôm	-416
▁điể	-417
▁lần	-418
▁dư	-419
▁toàn	-420
▁tìm	-421
▁vô	-422
▁bà	-423
▁xem	-424
ướng	-425
▁bảo	-426
▁quả	-427
▁việt	-428
ạch	-429
▁đất	-430
ẩm	-431
▁thị	-432
áy	-433
▁đúng	-434
▁loại	-435
▁cây	-436
▁giúp	-437
ịch	-438
im	-439
▁bình	-440
▁điểm	-441
ầy	-442
▁tạo	-443
▁đại	-444
▁thương	-445
▁lượng	-446
iển	-447
ặp	-448
▁câu	-449
ợi	-450
▁bất	-451
▁hãy	-452
▁trọng	-453
▁chu	-454
▁trình	-455
▁kinh	-456
▁lực	-457
▁giả	-458
ẹp	-459
▁chiế	-460
út	-461
▁dân	-462
▁thức	-463
▁xin	-464
▁nha	-465
ẩn	-466
▁bởi	-467
▁chủ	-468
▁thích	-469
▁dùng	-470
▁hiểu	-471
▁xe	-472
óc	-473
▁vi	-474
▁đo	-475
▁bệnh	-476
▁lời	-477
▁vừa	-478
▁kết	-479
▁đời	-480
óng	-481
ển	-482
▁tiên	-483
▁quý	-484
▁bốn	-485
▁kỳ	-486
▁xuất	-487
▁quân	-488
▁chứ	-489
▁phương	-490
▁pháp	-491
▁phí	-492
▁nghe	-493
▁khu	-494
▁bu	-495
▁chiến	-496
▁tổ	-497
▁gọi	-498
ấm	-499
▁hỏi	-500
▁chất	-501
ảnh	-502
▁thủ	-503
▁tính	-504
▁bỏ	-505
▁dự	-506
▁cầu	-507
▁vật	-508
▁tế	-509
▁vu	-510
▁tập	-511
▁biệt	-512
▁đẹp	-513
▁nơi	-514
▁lấy	-515
ưởng	-516
ễn	-517
▁gặp	-518
▁thêm	-519
▁tho	-520
ạm	-521
▁nhỏ	-522
▁phòng	-523
▁chẳng	-524
▁tiêu	-525
▁ngay	-526
▁tăng	-527
ộng	-528
ọc	-529
▁viên	-530
▁vụ	-531
▁đặc	-532
▁tác	-533
▁nghiệp	-534
▁nguyên	-535
▁an	-536
▁liên	-537
ạc	-538
▁khiến	-539
▁màu	-540
▁di	-541
▁xuống	-542
▁hệ	-543
▁mất	-544
ạy	-545
▁mua	-546
▁hội	-547
▁mỗi	-548
▁trị	-549
▁đánh	-550
▁hoàn	-551
▁chia	-552
▁sức	-553
▁dù	-554
▁dễ	-555
▁phẩm	-556
▁giải	-557
▁lư	-558
▁tiếng	-559
▁máy	-560
▁chân	-561
▁nhé	-562
iệm	-563
▁hoa	-564
▁mạnh	-565
▁chiếc	-566
▁chắc	-567
ít	-568
▁mang	-569
▁dưới	-570
▁sáng	-571
▁thay	-572
▁khách	-573
ắp	-574
óa	-575
▁bán	-576
▁vấn	-577
▁chín	-578
▁lòng	-579
ón	-580
▁phật	-581
▁bé	-582
▁từng	-583
▁khoảng	-584
▁đưa	-585
▁giống	-586
▁minh	-587
▁đủ	-588
▁nhớ	-589
▁trí	-590
▁đơn	-591
ép	-592
ét	-593
▁chuyển	-594
▁u	-595
▁ảnh	-596
iểm	-597
▁đạo	-598
▁quyết	-599
▁dẫn	-600
▁đình	-601
▁thần	-602
▁đổi	-603
iếu	-604
▁càng	-605
▁sáu	-606
▁tài	-607
▁gần	-608
▁mắt	-609
▁tháng	-610
▁cảnh	-611
▁hóa	-612
▁tên	-613
▁điện	-614
▁thiết	-615
▁gh	-616
▁nghĩa	-617
àu	-618
ãi	-619
▁tục	-620
ệt	-621
▁hiệu	-622
ằm	-623
▁huy	-624
▁so	-625
▁cậu	-626
▁cố	-627
▁phân	-628
▁cổ	-629
▁triển	-630
▁ạ	-631
▁chọn	-632
▁hướng	-633
▁phía	-634
▁mỹ	-635
▁nghìn	-636
▁cuối	-637
▁báo	-638
▁bài	-639
▁cấp	-640
▁nhanh	-641
▁xong	-642
▁tức	-643
▁quay	-644
▁sát	-645
▁biến	-646
▁phụ	-647
▁trời	-648
ậm	-649
▁chơi	-650
▁trái	-651
▁đừng	-652
▁chứng	-653
▁bảy	-654
▁duy	-655
ỉnh	-656
▁da	-657
▁mấy	-658
▁tượng	-659
▁khí	-660
▁chết	-661
▁đức	-662
▁tử	-663
▁mở	-664
▁chế	-665
▁su	-666
▁gây	-667
▁rõ	-668
▁cực	-669
▁tích	-670
▁ít	-671
▁tám	-672
▁tương	-673
▁bác	-674
▁thanh	-675
▁co	-676
▁trả	-677
▁dài	-678
▁đồ	-679
▁văn	-680
▁sẻ	-681
▁xa	-682
▁liệu	-683
▁vũ	-684
▁trang	-685
▁kia	-686
▁lợi	-687
▁tinh	-688
▁bước	-689
▁địa	-690
▁chồng	-691
ứa	-692
▁vợ	-693
▁đau	-694
▁tuổi	-695
ặng	-696
▁vui	-697
▁sợ	-698
▁xác	-699
▁thầy	-700
▁lâu	-701
▁chi	-702
▁cửa	-703
▁nữ	-704
▁gái	-705
▁lắm	-706
ùa	-707
▁giữ	-708
▁thống	-709
uyền	-710
▁tiến	-711
▁chào	-712
▁giữa	-713
▁ké	-714
▁chỗ	-715
▁tưởng	-716
▁đặt	-717
▁kiến	-718
▁nội	-719
▁giảm	-720
▁kế	-721
▁bố	-722
▁chức	-723
▁ví	-724
▁món	-725
▁khả	-726
▁bay	-727
▁dịch	-728
▁chút	-729
▁linh	-730
▁doanh	-731
▁kiế	-732
▁chịu	-733
▁giao	-734
▁triệu	-735
▁cứu	-736
▁chung	-737
êng	-738
▁lập	-739
▁hơi	-740
▁thái	-741
▁hồi	-742
▁o	-743
▁sở	-744
▁trẻ	-745
▁kể	-746
▁sĩ	-747
▁xã	-748
▁tham	-749
▁yếu	-750
▁tiết	-751
▁mục	-752
▁sang	-753
▁ứng	-754
iêng	-755
▁khỏi	-756
▁khá	-757
▁mặc	-758
▁vực	-759
▁hoạt	-760
▁bàn	-761
▁căn	-762
▁lã	-763
▁chạy	-764
▁ban	-765
▁giáo	-766
▁mối	-767
▁nằm	-768
▁giác	-769
▁mày	-770
▁phục	-771
▁đông	-772
▁mức	-773
▁đôi	-774
▁nè	-775
▁vệ	-776
▁nghiệm	-777
▁đáng	-778
▁tranh	-779
▁tối	-780
▁suy	-781
▁khổ	-782
▁“	-783
▁ngồi	-784
▁đàn	-785
▁đứng	-786
▁lưu	-787
▁đội	-788
▁hoàng	-789
▁quyền	-790
▁tàu	-791
▁a	-792
▁hồ	-793
▁vùng	-794
▁áp	-795
▁hạn	-796
▁kiểm	-797
▁nổi	-798
òa	-799
uôi	-800
▁thiên	-801
▁uống	-802
▁án	-803
ựa	-804
▁ngủ	-805
▁ngu	-806
▁hộ	-807
▁tỉnh	-808
óm	-809
▁vòng	-810
▁à	-811
▁đoạn	-812
▁phúc	-813
▁sách	-814
▁cha	-815
▁ma	-816
▁xảy	-817
▁á	-818
▁chuẩn	-819
ếp	-820
▁vài	-821
▁truyền	-822
▁thuộc	-823
▁lá	-824
▁phong	-825
ĩnh	-826
▁phố	-827
▁diễn	-828
ượt	-829
uyên	-830
▁mong	-831
▁tí	-832
▁sâu	-833
▁phá	-834
▁hạnh	-835
▁hà	-836
▁kỹ	-837
▁sư	-838
▁trạng	-839
▁đá	-840
▁tra	-841
ỡng	-842
▁nghi	-843
▁đầy	-844
úi	-845
▁sai	-846
▁vẻ	-847
▁thuật	-848
▁hưởng	-849
ênh	-850
▁khỏ	-851
▁thử	-852
▁quanh	-853
▁khỏe	-854
▁thuốc	-855
▁hu	-856
▁nhiệm	-857
▁riêng	-858
▁lớp	-859
▁lẽ	-860
▁kéo	-861
▁ơn	-862
▁vọng	-863
▁diện	-864
▁bánh	-865
▁âm	-866
▁vàng	-867
▁xây	-868
▁cạnh	-869
▁chúa	-870
▁lan	-871
▁sắc	-872
▁độc	-873
iềm	-874
▁thậm	-875
▁mai	-876
▁kiếm	-877
ưng	-878
▁đứa	-879
ọt	-880
▁thiện	-881
▁giản	-882
ùi	-883
▁thi	-884
ũi	-885
▁coi	-886
er	-887
▁cung	-888
▁chiều	-889
▁ngon	-890
▁biển	-891
▁lịch	-892
▁bóng	-893
▁dòng	-894
▁ơi	-895
▁chắn	-896
▁nuôi	-897
▁kiện	-898
▁phạm	-899
▁đêm	-900
▁tao	-901
▁cụ	-902
ữu	-903
▁hữu	-904
▁châu	-905
▁phản	-906
ảm	-907
▁trai	-908
▁nghệ	-909
▁chống	-910
▁thịt	-911
▁dựng	-912
▁tấn	-913
èo	-914
▁cộng	-915
▁nhiêu	-916
õi	-917
▁đạt	-918
▁tây	-919
▁quen	-920
▁ty	-921
▁thiếu	-922
▁danh	-923
▁kiểu	-924
▁chuyên	-925
▁tụ	-926
▁	-927
n	-928
h	-929
c	-930
t	-931
i	-932
g	-933
m	-934
a	-935
à	-936
đ	-937
u	-938
l	-939
o	-940
ư	-941
y	-942
v	-943
á	-944
r	-945
b	-946
k	-947
ó	-948
p	-949
ô	-950
s	-951
ì	-952
ạ	-953
ế	-954
ấ	-955
ờ	-956
ộ	-957
ả	-958
ê	-959
â	-960
d	-961
ớ	-962
ố	-963
ệ	-964
ể	-965
ề	-966
ơ	-967
ợ	-968
ủ	-969
ú	-970
ậ	-971
q	-972
e	-973
ầ	-974
x	-975
ữ	-976
ị	-977
í	-978
ă	-979
ứ	-980
ọ	-981
ự	-982
ở	-983
ồ	-984
ắ	-985
ã	-986
ụ	-987
ò	-988
ẽ	-989
ũ	-990
ừ	-991
ù	-992
ặ	-993
ổ	-994
ỏ	-995
ỉ	-996
ử	-997
ằ	-998
ý	-999
é	-1000
ẫ	-1001
ĩ	-1002
ẹ	-1003
ỗ	-1004
ẩ	-1005
ẻ	-1006
ễ	-1007
?	-1008
è	-1009
ẳ	-1010
ỡ	-1011
ỹ	-1012
õ	-1013
ỳ	-1014
ỷ	-1015
!	-1016
:	-1017
”	-1018
“	-1019
f	-1020
